start_text = """
ᴛᴇxᴛ ꜰɪʟᴇ 📁 ᴇxᴛʀᴀᴄᴛᴏʀ ʙᴏᴛ  

Click Below Commands ⚙️

🔐 /PW ᵀᵒ ᴱˣᵗʳᵃᶜᵗⁱⁿᵍ ᵀʰᵉ ᴮᵃᵗᶜʰᵉˢ ᵒᶠ ✳️ PHYSICS WALLAH APP

🔐 /Khazana ᵀᵒ ᴱˣᵗʳᵃᶜᵗⁱⁿᵍ ᵀʰᵉ ᴮᵃᵗᶜʰᵉˢ ᵒᶠ ✳️ KHAJANA 

🔐 /Apni ᵀᵒ ᴱˣᵗʳᵃᶜᵗⁱⁿᵍ ᵀʰᵉ ᴮᵃᵗᶜʰᵉˢ ᵒᶠ ✳️ APNI KASHA

🔐 /khangs ᵀᵒ ᴱˣᵗʳᵃᶜᵗⁱⁿᵍ ᵀʰᵉ ᴮᵃᵗᶜʰᵉˢ ᵒᶠ ✳️KHAN SIR APP

🔐 /cp ᵀᵒ ᴱˣᵗʳᵃᶜᵗⁱⁿᵍ ᵀʰᵉ ᴮᵃᵗᶜʰᵉˢ ᵒᶠ :- 
╭┈┈┈┈┈┈┈┈┈┈┈┈┈╮
┣⪼ ᴬˡˡ ᵗʰᵉ ᶜˡᵃˢˢ ᴾˡᵘˢ ᵃᵖᵖˢ💶
╰┈┈┈┈┈┈┈┈┈┈┈┈┈╯

🔐 /exampur ᵀᵒ ᴱˣᵗʳᵃᶜᵗⁱⁿᵍ ᵀʰᵉ ᴮᵃᵗᶜʰᵉˢ ᵒᶠ ✳️ EXAMPUR APP

📝 TXT TO VIDEO ✳️:
🔐 /Pyro to convert txt file to video 

🔐 /Cancel cancel running process

⚙️ Power Command:
🔐 /Restart To Restart The Bot 🚀.

📝 JSON To TXT:
🔐 /taiyaric json to txt file send only some app

⚙️ Other Commands:
🔐 /shell only owner use 🛠

🔐 /eval only owner use 🛠
▬▭▬▭▬▭▬▭▬▭▬▭"""

pyro_text = """🔆 𝗜 𝗔𝗺 𝗧𝗵𝗲 𝗙𝗮𝘀𝘁𝗲𝘀𝘁 𝗔𝗻𝗱 𝗦𝗺𝗼𝗼𝘁𝗵𝗲𝘀𝘁 𝗕𝗼𝘁 𝗢𝗻 𝗧𝗲𝗹𝗲𝗴𝗿𝗮𝗺 𝗧𝗼 𝗨𝗣𝗟𝗢𝗔𝗗 𝗧𝘅𝘁 𝗙𝗶𝗹𝗲𝘀 𝗧𝗼 𝗩𝗶𝗱𝗲𝗼𝘀 𝗢𝗻 𝗧𝗲𝗹𝗲𝗴𝗿𝗮𝗺

🔆 𝗦𝗲𝗻𝗱 : 𝗧𝗫𝗧 (.𝘁𝘅𝘁) 𝗙𝗶𝗹𝗲
🔆 𝗙𝗼𝗿𝗺𝗮𝘁 : {𝗙𝗶𝗹𝗲𝗻𝗮𝗺𝗲:𝗙𝗶𝗹𝗲𝗟𝗶𝗻𝗸}

🎭 Developer : Electric Hacker"""
